INSERT INTO `regions` (`id`, `name_th`, `name_en`, `created_at`, `updated_at`)
VALUES (1, 'ภาคเหนือ', 'Northern', '2024-03-19 09:26:51', '2024-03-19 09:26:51'),
       (2, 'ภาคกลาง', 'Central', '2024-03-19 09:26:51', '2024-03-19 09:26:51'),
       (3, 'ภาคตะวันออกเฉียงเหนือ', 'Northeastern', '2024-03-19 09:26:51', '2024-03-19 09:26:51'),
       (4, 'ภาคตะวันตก', 'Western', '2024-03-19 09:26:51', '2024-03-19 09:26:51'),
       (5, 'ภาคตะวันออก', 'Eastern', '2024-03-19 09:26:51', '2024-03-19 09:26:51'),
       (6, 'ภาคใต้', 'Southern', '2024-03-19 09:26:51', '2024-03-19 09:26:51');

